/**
 * Created by mobasherfasihy on 5/21/16 AD.
 */
AmCharts.translations.pr = {
    "monthNames": ["حمل", "ثور", "جوزا", "سرطان", "اسد", "سنبله", "میزان", "عقرب", "قوس", "جدی", "دلو", "حوت"],
    "shortMonthNames":  ["حمل", "ثور", "جوزا","سرطان", "اسد", "سنبله", "میزان", "عقرب", "قوس", "جدی", "دلو", "حوت"],
    "dayNames": ["یکشنبه", "دوشنبه", "سه شنبه", "چهارشنبه", "پنجشنبه", "جمعه", "شنبه"],
    "shortDayNames": ["یکشنبه", "دوشنبه", "سه شنبه", "چهارشنبه", "پنجشنبه", "جمعه", "شنبه"],
    "zoomOutText": "نمایش همه"}